{
  "frases": [
    "La vida es lo que haces de ella.",
    "Cada día es una nueva oportunidad.",
    "El éxito es la suma de pequeños esfuerzos repetidos.",
    "La paciencia es clave para lograr tus metas.",
    "Sonríe, porque la vida es hermosa.",
    "Aprender de los errores nos hace crecer.",
    "El tiempo es el recurso más valioso.",
    "La gratitud convierte lo poco en suficiente.",
    "Confía en el proceso.",
    "No dejes para mañana lo que puedes hacer hoy.",
    "La imaginación no tiene límites.",
    "Hazlo con pasión o no lo hagas.",
    "El cambio comienza desde dentro.",
    "No hay atajos hacia el éxito.",
    "El miedo es un estado mental.",
    "Sé el cambio que quieres ver en el mundo.",
    "Los sueños grandes empiezan con pequeños pasos.",
    "La actitud lo es todo.",
    "Vivir con propósito da sentido a la vida.",
    "Nunca es tarde para empezar de nuevo.",
    "El conocimiento es poder.",
    "Cree en ti mismo.",
    "La perseverancia vence cualquier obstáculo.",
    "El éxito llega para quienes trabajan por él.",
    "La bondad nunca pasa de moda.",
    "La felicidad está en las pequeñas cosas.",
    "Cuida tu cuerpo, es tu único hogar.",
    "La disciplina supera al talento.",
    "Nunca dejes de aprender.",
    "El amor es la fuerza más poderosa del universo.",
    "Haz hoy algo que tu futuro yo te agradezca.",
    "La simplicidad es la máxima sofisticación.",
    "Todo tiene su momento.",
    "Los límites solo existen en tu mente.",
    "Si quieres resultados diferentes, haz cosas diferentes.",
    "La honestidad es un regalo caro, no lo esperes de personas baratas.",
    "El respeto empieza por uno mismo.",
    "La creatividad es inteligencia divirtiéndose.",
    "El fracaso es una oportunidad para comenzar de nuevo con más experiencia.",
    "La salud es la mayor riqueza.",
    "La felicidad no es tener todo, es disfrutar lo que tienes.",
    "Cada obstáculo es una oportunidad disfrazada.",
    "El esfuerzo siempre tiene recompensa.",
    "El silencio también comunica.",
    "La humildad abre puertas que la arrogancia cierra.",
    "No importa qué tan lento vayas, siempre que no te detengas.",
    "La confianza se construye con el tiempo.",
    "La inspiración existe, pero debe encontrarte trabajando.",
    "El aprendizaje nunca se detiene.",
    "El verdadero poder es la sabiduría.",
    "El cambio es la única constante.",
    "La gratitud es la clave para la felicidad.",
    "La pasión mueve montañas.",
    "El optimismo es el imán de la felicidad.",
    "Un día a la vez.",
    "La riqueza está en el corazón, no en el bolsillo.",
    "Los grandes logros requieren tiempo.",
    "Las mejores cosas de la vida son gratis.",
    "El verdadero éxito es la paz interior.",
    "Sé amable, todos luchan una batalla de la que no sabes nada.",
    "La vida es demasiado corta para preocuparse por cosas pequeñas.",
    "La felicidad se multiplica cuando la compartes.",
    "No te compares con los demás, compárate contigo mismo.",
    "La clave del éxito es empezar.",
    "El entusiasmo es contagioso.",
    "La perseverancia transforma lo imposible en posible.",
    "La alegría es el antídoto contra el estrés.",
    "El tiempo no vuelve, aprovecha cada momento.",
    "El fracaso no es el final, es parte del camino.",
    "La motivación te pone en marcha, el hábito te mantiene avanzando.",
    "La honestidad consigo mismo es el primer paso hacia el éxito.",
    "El coraje no es la ausencia de miedo, es actuar a pesar de él.",
    "El equilibrio es la clave de una vida plena.",
    "La curiosidad es el motor de la creatividad.",
    "El agradecimiento abre las puertas a la abundancia.",
    "La acción es el puente entre los sueños y la realidad.",
    "La naturaleza es el mejor maestro.",
    "La comunicación es el alma de las relaciones.",
    "La lectura alimenta la mente.",
    "El amor propio es el comienzo de un gran romance.",
    "El pasado no define tu futuro.",
    "El poder de las palabras es inmenso.",
    "La felicidad es una elección diaria.",
    "La confianza en uno mismo es el primer secreto del éxito.",
    "La calma es el nuevo lujo.",
    "El mundo pertenece a quienes se atreven.",
    "El propósito le da dirección a la vida.",
    "La verdadera fortaleza está en la mente.",
    "La risa es el mejor remedio.",
    "La vida es un viaje, no una carrera.",
    "El presente es el regalo más valioso."
  ]
}
